/* Menu Items */
"CURSOR_MAG_ON" = "啟用游標放大功能";
"CURSOR_MAG_OFF" = "停用游標放大功能";

"DISPLAY_BW" = "白底黑字";
"DISPLAY_WB" = "黑底白字";

"FLASH_SCREEN_ON" = "啟用螢幕閃爍";
"FLASH_SCREEN_OFF" = "停用螢幕閃爍";

"MOUSE_KEYS_ON" = "啟用模擬滑鼠";
"MOUSE_KEYS_OFF" = "停用模擬滑鼠";

"SLOW_KEYS_ON" = "啟用慢速按鍵";
"SLOW_KEYS_OFF" = "停用慢速按鍵";

"STICKY_KEYS_ON" = "啟用按鍵暫留";
"STICKY_KEYS_OFF" = "停用按鍵暫留";

"VOICEOVER_ON" = "啟用 VoiceOver";
"VOICEOVER_OFF" = "停用 VoiceOver";

"ZOOM_ON" = "啟用縮放";
"ZOOM_OFF" = "停用縮放";

"UA_PREFERENCES" = "輔助使用偏好設定⋯";


/* Status Strings */
"STATUS_STRING" = "%@⋯";
